[
    {
        "id": "1000001",
        "placeUrl": "https://goo.gl/maps/RaX5uwsGVa6sPSRHA",
        "title": "MASJID AGUNG JAWA TENGAH (MAJT)",
        "rating": "4.5",
        "reviewCount": "23190",
        "content": "Masjid Agung Jawa Tengah (Masjid Agung Jawa Tengah) merupakan masjid terbesar di Jawa Tengah yang terletak di Jalan Gajah Raya, Sambirejo, Kecamatan Gayamsari. Masjid ini dirancang dalam gaya arsitektur campuran Jawa, Islam dan Yunani. Bangunan utama memiliki atap berbentuk piramida dengan empat menara di setiap sudut. Bagian depan terdpata menara dengan ketinggian 99 meter, yang disebut menara Asmaul Husna. Di dalam menara terdapat museum sejarah perkembangan Islam di tanah Jawa.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/bf1f2a39-bbad-4ff8-aaa4-36c57263105d.jpg",
        "category": "Religi"
    },
    {
        "id": "1000002",
        "placeUrl": "https://goo.gl/maps/2DUnpP9NW3bhHnY28",
        "title": "MASJID BESAR KAUMAN",
        "rating": "4.8",
        "reviewCount": "7867",
        "content": "Masjid ini didirikan oleh seorang pemimpin agama Arab keturunan besar, Maulana Ibnu Abdul Salim atau dikenal sebagai Kiai Pandan Arang. Masjid ini terletak tak jauh dari Pasar Johar. Menurut sejarah, masjid ini pernah terbakar akibat sambaran petir pada 1885, tetapi dibangun kembali dengan bantuan Asisten Residen Bupati Semarang GI Blume dan Raden Tumenggung Cokrodipuro yang akhirnya selesai pada tahun 1889. Arsitektur masjid ini sangat unik terutama pada bagian atap yang berlapis tiga.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/3851ce01-5258-4b32-8c3c-f4099a2106a5.jpeg",
        "category": "Religi"
    },
    {
        "id": "1000003",
        "placeUrl": "https://goo.gl/maps/eFYt9gFvYMbDimwcA",
        "title": "KLENTENG SAM POO KONG",
        "rating": "4.5",
        "reviewCount": "24689",
        "content": "Klenteng Sam Poo Kong, juga dikenal sebagai Klenteng Gedung Batu, adalah klenteng Cina tertua di Semarang, ibukota provinsi Jawa Tengah. Bangunan ini meliputi area seluas 1.020 meter persegi dan dipengaruhi oleh gaya arsitektur Cina dan Jawa abad ke-14. Klenteng ini dicat dengan warna merah yang megah dan dimahkotai dengan atap pagoda berlapis tiga, khas budaya Asia Timur.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/2439fe90-f226-4330-98ec-a67ba8132641.jpg",
        "category": "Religi"
    },
    {
        "id": "1000004",
        "placeUrl": "https://goo.gl/maps/WiEG8SkNBs62aNeT9",
        "title": "MUSEUM RANGGAWARSITA",
        "rating": "4.4",
        "reviewCount": "7483",
        "content": "Museum Provinsi Jawa Tengah juga dikenal sebagai \"Museum Ranggawarsita\" memiliki lebih dari 50.000 buah koleksi nilai arkeologi, sejarah dan budaya. Nama museum ini diambil dari salah satu peot paling terkenal Indonesia, Ranggawarsita. Museum Ranggawarsita terletak di Jl. Abdul Rahman Saleh No 1, Kota Semarang. Di sini, Anda juga bisa menaiki bus wisata Si Kenang secara gratis, hanya dengan menunjukkan KTP. Jadwal keberangkatan bus, yaitu jam 09.00, 11.00, dan 15.00. Yuk, keliling Semarang.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/69700c09-550d-4cd2-b5a1-9b77f46a21f2.jpg",
        "category": "Budaya"
    },
    {
        "id": "1000005",
        "placeUrl": "https://goo.gl/maps/m1qYbcKbtiFXxQXU8",
        "title": "LUMINA GRAND MAERAKACA",
        "rating": "4.6",
        "reviewCount": "100",
        "content": "Lumina Grand Maerakaca adalah spot baru yang terletak di sebelah utara miniatur laut Jawa. Lumina Grand Maerakaca menawarkan fasad rumah-rumah dari beberapa negara, antara lain Jepang, Santorini Yunani, Turki, Mexico dan Arab sepanjang 200 meter. Anda dapat berfoto dengan latar rumah-rumah yang unik dan penuh warna.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/83e107df-ccda-4a86-9d20-6586bb5769be.jpg",
        "category": "Buatan"
    },
    {
        "id": "1000006",
        "placeUrl": "https://goo.gl/maps/nw7CeGCK7zutxph18",
        "title": "GEREJA BLENDUK",
        "rating": "4.6",
        "reviewCount": "2504",
        "content": "Gereja ini didirikan pada tahun 1742 M dengan pendeta pertamanya adalah Johannes Wilhelmus Swemmelaar (1753-1760 M). Awalnya, Gereja berbentuk rumah panggung jawa dengan atap yang sesuai dengan arsitektur Jawa. Hal ini dapat dilihat pada Peta Kota Semarang tahun 1756 yang menunjukkan konfigurasi massa yang berbeda dengan saat kini. Pada tahun 1894-1895, gereja ini dibangun kembali oleh H.P.A. De Wilde dan W. Westmaas dengan bentuk yang sekarang ini. Dari segi arsitektur desain bangunan, Gereja Blenduk (GPIB Immanuel) bergaya Pseudo Barouque (gaya arsitektur Eropa dari abad 17-19). Setiap renovasi diabadikan lewat tulisan di atas batu marmer yang terpasang di bawah alter gereja. Renovasi-renovasi tersebut sama sekali tidak merubah ciri khas bangunan yang mengadopsi gaya arsitektur Eropa klasik yang anggun dan aristokrat.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/3aa66a4e-cb41-4437-b047-b2a755bc8d3b.jpg",
        "category": "Religi"
    },
    {
        "id": "1000007",
        "placeUrl": "https://goo.gl/maps/EAmwdqFHRUvkjKZ56",
        "title": "DESA WISATA WONOLOPO",
        "rating": "4.3",
        "reviewCount": "453",
        "content": "Ingin liburan yang tidak biasa? Silakan berkunjung ke Desa Wisata Wonolopo di Kota Semarang. Desa ini dikenal sebagai desa  jamu karena pengunjung dapat menjajal untuk membuat jamu. Paket wisata lainnya yang ditawarkan oleh pengelola, antara lain menanam padi, menanam buah-buahan, berkeliling desa dengan sepeda onthel, pembuatan sapu ijuk, dan lain-lain. Pengunjung juga dapat mencicipi kuliner tradisional, seperti Gendar pecel, ketan serundeng, dan nasi urab ndeso. Komplit sekali bukan? Untuk informasi dan reservasi selengkapnya dapat menghubungi 0853 2655 2174 atau klik http://instagram.com/dewi.wonolopo.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/1de7eb73-b0d0-480f-aaae-d8b279c2e655.jpeg",
        "category": "Minat Khusus"
    },
    {
        "id": "1000008",
        "placeUrl": "https://goo.gl/maps/BJyGH4inJD8AZDcRA",
        "title": "DESA WISATA KANDRI",
        "rating": "4.4",
        "reviewCount": "573",
        "content": "Siapa yang berani kotor? Desa Wisata Kandri, Kota Semarang menawarkan aktivitas bermain di alam yang menyenangkan, meski tangan dan pakaian menjadi kotor. Bisa panen singkong, membuat kripik singkong, melukis caping, atau memberi makan ternak sapi. Silakan kunjungi Instagram Desa Wisata Kandri",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/2fb5221e-b5f7-4f87-87f7-14afaf1fc8f7.jpg",
        "category": "Minat Khusus"
    },
    {
        "id": "1000009",
        "placeUrl": "https://goo.gl/maps/4BA5FRYyyJ8SmLSF8",
        "title": "MAKAM HABIB HASAN BIN THOHA",
        "rating": "4.8",
        "reviewCount": "88",
        "content": "Makam Habib Hasan bin Thoha selalu ramai para peziarah. Semasa hidupnya, Habib Hasan adalah seorang ulama dan pejuang. Ia mendapat julukan Singo Barong karena keberanian dan kegigihannya dalam melawan penjajah Belanda. Ia juga menantu dari Sultan Hamengkubuwono II. Habib Hasan wafat pada tahun 1818 dan dimakamkan di Jl. Duku, Lamper, Kota Semarang.",
        "imgUrl": "https://lh5.googleusercontent.com/p/AF1QipPTvZN9cel18u4_p2VUMPKq5ZpKNVzx1TURUlr4=w408-h306-k-no",
        "category": "Religi"
    },
    {
        "id": "1000010",
        "placeUrl": "https://goo.gl/maps/vNuEXrfcZShcSQTt7",
        "title": "PURA GIRI NATHA",
        "rating": "4.8",
        "reviewCount": "1109",
        "content": "Wisata religi di tengah Kota Semarang? Silakan berkunjung ke Pura Agung Giri Natha. Nuansa Bali yang khas akan menyambut pengunjung. Pura yang berada di perbukitan ini berfungsi sebagai ritus spiritual, sekaligus ritus sosial, seperti tempat pertemuan, olahraga, dan berkesenian. Bagaimana? Menarik ya?",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/2c6f1e91-6899-43de-9f9c-78fa9d21c42f.jpg",
        "category": "Religi"
    },
    {
        "id": "1000011",
        "placeUrl": "https://goo.gl/maps/RQ5Jt6RaUq5eHaSQ8",
        "title": "KLENTENG TAY KAK SIE",
        "rating": "4.7",
        "reviewCount": "159",
        "content": "Ketika menyusuri kawasan Pecinan kota Semarang, Sobat dapat mengunjungi klenteng tua yang berada di gang Lombok. Klenteng ini dibangun tahun 1746 dan memiliki fasilitas yang lengkap untuk beribadah. Tiap jelang tahun baru Imlek, klenteng Tay Kak Sie menggelar tradisi upacara Siang Sin Giu Hokri untuk mengantarkan dewa-dewi ke kayangan.",
        "imgUrl": "https://lh5.googleusercontent.com/p/AF1QipO4vPJM2hvnifUQ_ySawGVoacnhYrzedqHbwtVO=w408-h306-k-no",
        "category": "Religi"
    },
    {
        "id": "1000012",
        "placeUrl": "https://goo.gl/maps/rboRKa4JnjHv9zei9",
        "title": "MUSEUM KOTA LAMA SEMARANG",
        "rating": "4.6",
        "reviewCount": "606",
        "content": "Museum Kota Lama Semarang menampilkan sejarah Kota Semarang dan memamerkan benda-benda dari masa lalu. Museum ini memanfaatkan teknologi untuk menampilkan layar 3D yang dapat membuat pengunjung seolah-olah masuk ke dalam dunia virtual dan merasakan langsung sejarah Kota Semarang. Lokasinya berada di Jl. Cendrawasih No. 1A, Purwodinatan, Kecamatan Semarang Tengah, Kota Semarang. Museum ini tadinya adalah air mancur Bundaran Bubakan Semarang yang kemudian ditata ulang menjadi museum sejarah.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/9ced182e-7805-4db7-a4c4-6f65f8790c6b.jpg",
        "category": "Budaya"
    },
    {
        "id": "1000013",
        "placeUrl": "https://goo.gl/maps/Qw6fcBRDpjFkDfKq9",
        "title": "PANTAI MARINA",
        "rating": "4.2",
        "reviewCount": "13588",
        "content": "Pantai Marina berada di Jalan Yos Sudarso, sekitar 4 km dari Tugu Muda. Akses menuju ke pantai ini sangat mudah. Beberapa aktivitas yang dapat Anda lakukan di sana ialah memancing, menyewa perahu untuk berkeliling, dan mencicipi ragam kuliner. Pantai Marina cocok sebagai tujuan rekreasi bersama keluarga, terutama anak-anak.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/d52fde86-0185-4ee2-b91b-75dafe3146a4.jpeg",
        "category": "Alam"
    },
    {
        "id": "1000014",
        "placeUrl": "https://goo.gl/maps/b27K1Ew1vLReEqVZ8",
        "title": "TAMAN LELE",
        "rating": "4.2",
        "reviewCount": "2817",
        "content": "Kampung Wisata Taman lele merupakan salah satu tujuan rekreasi keluarga di Kota Semarang yang dilengkapi dengan beragam fasilitas antara lain kolam keceh, becak air, dan gazebo. Taman Lele juga menyediakan fasilitas penginapan dengan harga terjangkau. Berjarak sekitar 30 menit dari pusat kota Semarang, Taman Lele dapat menjadi destinasi seru untuk menghabiskan akhir pekan bersama keluarga.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/19b66dfa-d82f-4ea4-a88e-82e00e77b7f3.jpeg",
        "category": "Buatan"
    },
    {
        "id": "1000015",
        "placeUrl": "https://goo.gl/maps/GNpfQcx6Airu1ahE8",
        "title": "KOTA LAMA SEMARANG",
        "rating": "4.3",
        "reviewCount": "23217",
        "content": "Jika Anda berwisata ke Kota Semarang, maka jangan lewatkan untuk mengunjungi Kota Lama Semarang. Kota Lama merupakan sebuah kawasan cagar budaya di mana terdapat gedung-gedung tua dan bersejarah peninggalan Hindia Belanda yang berusia ratusan tahun. Pada masa itu, kawasan ini merupakan pusat pemerintahan. Arsitektur gedung-gedungnya bergaya khas Eropa dengan pintu utama dan jendela berukuran besar, elemen dekoratif, dan langit-langit yang tinggi.  Beberapa spot yang ramai dan menarik untuk dikunjungi, antara lain Gereja Blenduk, Taman Srigunting, Gedung Asuransi Jiwasraya, Gedung Bank Mandiri Mpu Tantular, Rumah Akar samping Gedung Jiwasraya, Gedung Oudetrap, Semarang Art Gallery, De Spiegel, Marba, dan masih banyak lagi lainnya.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/523c2b18-e399-4a9a-adf2-e1773fb443ba.jpg",
        "category": "Budaya"
    },
    {
        "id": "1000016",
        "placeUrl": "https://goo.gl/maps/dA3nvs8yfk8tZbVC8",
        "title": "GRAND MAEROKOCO",
        "rating": "4.4",
        "reviewCount": "5170",
        "content": "Maerokoco adalah miniatur atau taman mini Jawa Tengah yang merangkum semua rumah adat (paviliun) dari 35 kabupaten dan kota. Terletak sekitar 5 km dari pusat kota atau di daerah PRPP, paviliun biasanya digunakan untuk menjual produk industri dan kerajinan yang diproduksi oleh masing-masing daerah. Di samping rumah adat, obyek wisata ini dilengkapi juga dengan fasilitas permainan. seperti sepeda air, perahu, dan juga melatih juga bagi pengunjung. Grand Maerokoco dapat diakses dengan angkutan umum atau kendaraan pribadi.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/cd5caa32-f881-4d11-a085-6b0158699f09.jpg",
        "category": "Religi"
    },
    {
        "id": "1000017",
        "placeUrl": "https://goo.gl/maps/QqpRBrquddSLy2MA8",
        "title": "TUGU MUDA",
        "rating": "4.7",
        "reviewCount": "13152",
        "content": "Tugu Muda atau juga dikenal sebagai Wilhelmina plein pada masa kolonial Hindia Belanda terletak di seberang Lawang Sewu, tepatnya di tengah-tengah persimpangan Jl. Sutomo, Jl. Pandanaran, Jl. Imam Bonjol dan Jl. Soegiyopranoto. Tugu Muda berwujud monumen lilin berbentuk di dalam taman yang dibangun dalam rangka memperingati aksi heroik lima hari pertempuran di Semarang. Membakar lilin adalah representasi dari semangat unremiting dan di bagian bawah monumen ada beberapa bantuan yang menceritakan tentang pertempuran, seperti Pertempuran Pertolongan, Serangan Bantuan, Korban Pertolongan, dan kenangan Bantuan.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/c08b047f-82b3-4cee-917c-0839b7d1872d.jpg",
        "category": "Budaya"
    },
    {
        "id": "1000018",
        "placeUrl": "https://goo.gl/maps/LCLz1VRPnsfGaFnH6",
        "title": "HUTAN WISATA TINJOMOYO",
        "rating": "4.3",
        "reviewCount": "880",
        "content": "Hutan Wisata Tinjomoyo bisa menjadi pilihan bagi Anda yang ingin menikmati suasana asri di Kota Semarang. Di sini, Anda dapat menjumpai pepohonan yang tinggi dan rindang. Di beberapa spot tersedia hammock untuk berfoto. Di sini sering diadakan berbagai kegiatan dan lomba, seperti Lomba Burung, berkemah, dll. Tak jauh dari Hutan Tinjomoyo, ada Jembatan bercat merah yang sering dijadikan sebagai tempat berfoto anak muda.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/d5eb634f-8710-4d69-89a0-f2716c59f206.jpg",
        "category": "Alam"
    },
    {
        "id": "1000019",
        "placeUrl": "https://goo.gl/maps/HFCJuo93UVyT7Jrb7",
        "title": "STASIUN KERETA API SEMARANG TAWANG",
        "rating": "4.5",
        "reviewCount": "13",
        "content": "Stasiun Tawang dirancang oleh arsitek Belanda Sloth-Blauwboer dan diresmikan pada tanggal 1 Juni 1914. Sebelumnya, pada tahun 1911 dilakukan peletakan batu pertama oleh Anna Wilhelmina van Lennep, putri Kepala Teknisi di NISM. Lokasi Stasiun Tawang cukup strategis, terletak di sebelah utara kawasan Kota Lama Semarang yang pada saat itu mejadi pusat perdagangan di Semarang. Kendati berlokasi strategis, wilayah di utara Kota Lama Semarang masih berupa rawa dengan tanah yang labil. Untuk mengatasi hal tersebut, sebelum dilaksanakan pembangunan dilakukan pemadatan tanah menggunakan lempengan pelat beton selama berbulan-bulan.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/ddec7e92-36ed-496d-82c2-7320aa1aa337.jpg",
        "category": "Budaya"
    },
    {
        "id": "1000020",
        "placeUrl": "https://goo.gl/maps/UfbQaSnh8fWgcbsp9",
        "title": "SEMARANG ZOO",
        "rating": "3.9",
        "reviewCount": "3343",
        "content": "Taman Satwa Semarang atau Semarang Zoo terletak di sebelah timur Kota Semarang, tepatnya depan Terminal Mangkang. Semarang Zoo  merupakan tempat konservasi satwa yang memadukan konsep edukasi dengan konsep rekreasi dimana pengunjung bisa mendapatkan pengetahuan yang lebih luas mengenai kekayaan flora dan fauna. Beberapa satwa yang ada di sini, antara lain Harimau Benggala, Gajah Sumatra, Kanguru, Orang Utan, Rusa, dan lain-lain. Fasilitas lain yang tersedia di kawasan ini ialah water boom untuk anak-anak,  museum pesawat terbang, kolam pasir putih, kolam batu terapi, dan kedai makanan yang sehat dan murah. Semarang Zoo sangat cocok untuk wisata edukasi dan wisata keluarga. Silakan kunjungi Instagram resmi di instagram.com/semarangzoo.official",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/121ab787-cc0c-4fa5-b0e1-27dc06047311.jpg",
        "category": "Buatan"
    },
    {
        "id": "1000021",
        "placeUrl": "https://goo.gl/maps/LYxiokQHk9TcuyqL6",
        "title": "MANGROVE MAEROKOCO",
        "rating": "4.4",
        "reviewCount": "32",
        "content": "Trekking Mangrove Maerokoco hadir sejak awal tahun 2017. Di sini, wisatawan dapat menikmati semilir angin pantai sembari menyusuri hutan bakau yang tumbuh cukup lebat. Selain itu, wisatawan juga dapat menaiki perahu yang tersedia. Keindahan mangrove ini berada di Puri Maerokoco, PRPP Jateng, hanya sekitar 10 menit perjalanan dari pusat kota dengan kendaraan bermotor.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/9426f03d-e836-4f11-8a22-9996b4927e07.jpg",
        "category": "Alam"
    },
    {
        "id": "1000022",
        "placeUrl": "https://goo.gl/maps/QP56dUom1c7XQGuh8",
        "title": "MUSEUM MANDALA BHAKTI",
        "rating": "4.7",
        "reviewCount": "2772",
        "content": "Di sekitar Tugu Muda terdapat sebuah bangunan kuno peninggalan kolonial Belanda yang dibangun sekitar tahun 1930-an. Awalnya, gedung ini merupakan Gedung Pengadilan Tinggi (Raad van Justitie). Sekitar tahun 1985, bangunan in berubah fungsi sebagai museum Perjuangan TNI yang menyimpan beragam koleksi senjata baik tradisional maupun modern. Dari lantai 2, Anda dapat melihat Tugu Muda dan Lawang Sewu.",
        "imgUrl": "https://lh5.googleusercontent.com/p/AF1QipOEJTsXNNqOLy_uNlUCM-f3X4ng06YP7CGYG8ok=w434-h240-k-no",
        "category": "Budaya"
    },
    {
        "id": "1000023",
        "placeUrl": "https://goo.gl/maps/oFnqri8XFktRnpN49",
        "title": "MUSEUM REKOR INDONESIA (MURI)",
        "rating": "4.5",
        "reviewCount": "606",
        "content": "Museum Rekor Dunia Indonesia didirikan oleh Jaya Suprana sejak 1990. Berdiri di kawasan Industri Jamu Jago, museum ini menyimpan koleksi foto prestasi dan rekor yang pernah dipecahkan orang Indonesia. Selain itu, museum ini juga menyimpan benda-benda yang berkaitan dengan PT Jamu Jago milik Jaya Suprana, generasi ketiga pendiri perusahaan jamu tersebut. Museum buka setiap Senin sampai Jum'at mulai pukul 09.00 WIB hingga pukul 14.00 WIB, tapi museum ini tutup pada hari-hari libur nasional.",
        "imgUrl": "https://lh5.googleusercontent.com/p/AF1QipNakrcnq57KoPjhrmlhicN3FZV8zqdik7lKs_pz=w426-h240-k-no",
        "category": "Budaya"
    },
    {
        "id": "1000024",
        "placeUrl": "https://goo.gl/maps/8xKwY1mrNc8yBKTL6",
        "title": "PAGODA AVALOKITESVARA",
        "rating": "4.7",
        "reviewCount": "2229",
        "content": "Bangunan ini terdiri dari tujuh tingkat dan setiap tingkat memiliki empat patung Dewi Kwan Im berdiri di empat sudut. Pagoda Avalokitesvara dibangun pada tahun 2005 dengan arsitektur khas Tiongkok. Begitu pula dengan elemen-elemen di bangunan ini. seperti keramik, aksesoris, tangga, kolam naga, lampu naga, air terjun naga, phoenix dan sampai patung lilin, dibawa dari negeri Tiongkok.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/3a267b88-57de-49da-8e5a-3f5c0629e16c.jpg",
        "category": "Religi"
    },
    {
        "id": "1000025",
        "placeUrl": "https://goo.gl/maps/6CqLrS8fr1eVACuT9",
        "title": "WADUK JATIBARANG",
        "rating": "4.3",
        "reviewCount": "1556",
        "content": "Waduk Jatibarang didesain untuk mengatasi banjir di Kota Semarang. Pembangunan waduk Jatibarang di Semarang didasari oleh bencana banjir besar yang melanda kota Semarang pada tahun 1973, 1988, 1990, dan 1993. Waduk (bendungan air) yang terletak di Kelurahan Kandri Kecamatan Gunungpati Semarang ini memiliki luas area perairan seluas 189 hektare. Dengan airnya yang jernih pengunjung bisa menjelajahi danau raksasa ini dengan naik perahu. yang dapat disewa mengelilingi waduk dengan panorama alam perbukitan ini.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/2eac149c-b177-4e25-ab4a-08321e1550d0.jpg",
        "category": "Alam"
    },
    {
        "id": "1000026",
        "placeUrl": "https://goo.gl/maps/cPUZ7f9fzriiGWpH7",
        "title": "GOMBEL GOLF SEMARANG",
        "rating": "4.4",
        "reviewCount": "1429",
        "content": "Penikmat olahraga golf di Jawa Tengah pasti sudah mengenal lapangan Gombel Golf Semarang. Lapangan golf yang terletak di perbukitan Gombel ini merupakan salah satu lapangan bertaraf internasional yang dimiliki Jawa Tengah. Dengan luas yang mencapai 63 hektar, membuat lapangan ini dijuluki sebagai lapangan terluas di Jawa Tengah.  Terletak sekitar 20 menit dari Simpang Lima tepatnya di Jln. Gombel Lama No. 90, Semarang, Jawa Tengah, lapangan golf Gombel menawarkan nuansa alami berpadu dengan kontur lapangan bergelombang yang menjadi tantangan tersendiri bagi para golfer. Hadirnya clubhouse dengan pemandangan lapangan dari ketinggian serta Gunung Ungaran di kejauhan membuat golfer betah berlama-lama di tempat ini.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/03412f7b-6d3a-4953-be0e-8ab1afb35f0f.jpg",
        "category": "Minat Khusus"
    },
    {
        "id": "1000027",
        "placeUrl": "https://goo.gl/maps/B34ziwb52Lng4fRq6",
        "title": "TAMAN BUDAYA RADEN SALEH",
        "rating": "4.4",
        "reviewCount": "3362",
        "content": "Taman Budaya Raden Saleh (TBRS) adalah Pusat Kesenian dan Kebudayaan yang berada di Jl.Sriwijaya 29. Pada hari-hari tertentu TBRS digunakan untuk pementasan wayang, teater, dan pameran kesenian lainnya. Misalnya, Teater Lingkar Semarang yang berupa seni drama dan pembacaan puisi. Juga pameran lukisan, pertunjukan wayang orang dan kesenian lainnya seperti acara musik. TBRS ini juga sebagai tempat nongkrongnya para seniman Semarang dan sekitarnya.",
        "imgUrl": "https://lh5.googleusercontent.com/p/AF1QipP5wNsdfH_QewYoJuCesVrlKOYvKsKEP17f4O5d=w408-h304-k-no",
        "category": "Budaya"
    },
    {
        "id": "1000028",
        "placeUrl": "https://goo.gl/maps/ouhTbjXL6juPdAKg8",
        "title": "GOA KREO",
        "rating": "4.3",
        "reviewCount": "6418",
        "content": "Goa Kreo merupakan salah satu daya tarik wisata alam di Kota Semarang yang mahsyur dengan kisah Sunan Kalijaga mencari kayu jati untuk membangun Masjid Agung Demak. Sunan Kalijaga pun sampai di sebuah gua dan didatangi empat ekor kera. Kemudian, Sunan Kalijaga meminta kera-kera tersebut untuk tinggal atau menjaga di sekitar Gua, maka jadilah Gua Kreo. Kata \"Kreo\" berasal dari Mangreho yang berarti penjaga.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/c240645b-c7b9-4aa1-95ea-8dc1cef4f8bc.jpg",
        "category": "Alam"
    },
    {
        "id": "1000029",
        "placeUrl": "https://goo.gl/maps/J2gwRgigNssJ3iTg6",
        "title": "KAWASAN SIMPANG LIMA",
        "rating": "4.7",
        "reviewCount": "9116",
        "content": "Kawasan Simpang Lima merupakan sentra perdagangan dan kuliner di Kota Semarang. Di sini, Anda dapat menjumpai toko oleh-oleh yang menjual jajanan khas Semarang, seperti spikoe, lapis legit, dan tahu bakso.. Pada malam hari, Anda dapat mencicipi beragam kuliner tradisional, seperti nasi pecel, tahu petis, nasi ayam, tahu gimbal, dll. Di malam hari anda juga dapat menaiki kereta gowes hias mengelilingi lapangan pancasila, ada pula sepeda tandem hias yang dapat digowes dua orang sekaligus.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/d8de0ce0-b3b7-44a0-b15b-5224c46f4c0d.jpg",
        "category": "Buatan"
    },
    {
        "id": "1000030",
        "placeUrl": "https://goo.gl/maps/GkLM8HKP8jnt8z82A",
        "title": "LAWANG SEWU",
        "rating": "4.6",
        "reviewCount": "64364",
        "content": "Lawang Sewu merupakan Gedung megah berarsitektur art deco, yang digunakan Belanda sebagai Kantor Pusat Kereta Api (Trem) atau Nederlandsch Indische Spoorweg Maschaappij (NIS) yang terletak di Komplek Tugu Muda. Bangunan karya arsitek Belanda Prof. Jacob F. Klinkhamer dan B.J. Queendag ini menurut sejarah dibangun tahun 1903, kemudian diresmikan pada tanggal 1 Juli 1907. Masyarakat Semarang lebih mengenal gedung ini dengan sebutan Gedung Lawang Sewu, karena gedung ini memiliki jumlah pintu yang banyak, yang dalam bahasa jawa Lawang Sewu yaitu Lawang berarti Pintu dan Sewu yang berarti Seribu. Sekarang Gedung Lawang Sewu ini digunakan sebagai daya tarik wisata berupa peninggalan sejarah arsitek bangunan kuno dan antik, ruang bawah tanah dan menara informasi, sering pula digunakan sebagai tempat pameran dalam even-even tertentu.",
        "imgUrl": "https://visitjawatengah.jatengprov.go.id/assets/./images/116193de-c513-44a2-ac4d-6e2ba197d53b.jpg",
        "category": "Budaya"
    }
]